/* Localized versions of Info.plist keys */

CFBundleName = "Platypus";
CFBundleShortVersionString = "3.4";
CFBundleGetInfoString = "Platypus version 3.4, ©2003-2006 Sveinbjorn Thordarson.";
NSHumanReadableCopyright = "Copyright 2003-2006 Sveinbjorn Thordarson.";
